Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: § 12 Sámi giellalávdegoddi sáhttá dahkat dárkilit bargonjuolggadusaid iežas doaimma váste daid eavttuid mielde mat leat mearriduvvon njuolggadusain , namalassii paragráfain 4 , 5 , 6 , 7 ja 9 .
nob: § 12 Samisk språknemnd kan utarbeide nærmere arbeidsinstruks for sin virksomhet i henhold til de vilkår som er nedfelt i vedtektenes § 4 , 5 , 6 , 7 og 9 .

source: § 13 Dáid njuolggadusaid sáhttá rievdadit jos dat orgánat mat leat nammadan lávdegotti , dohkkehit dan ( vrd. § 3 ) .
nob: § 13 Disse vedtekter kan endres hvis de organer som har oppnevnt nemnda , godkjenner dette ( jfr § 3 ) . Framdriftsplan

source: Movt čađahit barggu viidáseappot Sámedikki presideanta fápmuduvvo rievdadit dáid njuolggadusaid veaháš jos čájeha ahte lea dárbu .
nob: Sametingspresidenten gis fullmakt til å gjøre eventuelle små justeringer i disse vedtektene dersom dette viser seg å være påkrevd .

source: Sámi giellaráđđi Norggas gohčču SGL:a vuosttas čoahkkimii ja praktihkalaččat dan lágida .
nob: Samisk språkråd i Norge forestår innkalling og den praktiske tilrettelegging for det første møte i SGL .

source: Sámediggi Norggas fállá ahte SGL:a čállingoddi gaskaboddosaččat biddjo Sámi giellaráđi čállingotti oktavuhtii Norggas .
nob: Sametinget i Norge tilbyr SGL`s foreløpige sekretariat blir plassert i tilknytning til Samisk språkråds sekretariat i Norge .

source: Sámediggi sáhttá váldit badjelasas bargoaddiovddasvástádusa SGL:ii , ja ahte Sámi giellaráđđi Norgga bealde láhčá praktihlaččat nugo kantursaji , rehketdoalu fievrrideami , arkiivabálválusaid jna.
nob: Sametinget kan påta seg et midlertidig arbeidsgiveransvar for SGL , og at Samisk språkråd legger til rette for den praktiske gjennomføringen mht. kontorhold , regnskapsførsel , arkivbistand , mm .

source: Hálddahusjođiheaddjis mii biddjojuvvo virgái Sámi giellalávdegoddái lea ovddasvástádus láhčit dilálašvuođaid nu ahte bargu SGL:s dáhpáhuvvá sámedikkiid bidjan eavttuid vuođul , ja son galgá maiddái ovddidit eavttuhusa movt čuovvovaš bealit galget čovdojuvvot / čađahuvvot
nob: Den administrative lederen som ansettes i Samisk språknemnd har ansvar for å tilrettelegge forholdene slik at arbeidet i SGL skjer etter de forutsetningene sametingene til enhver tid legger , og vedkommende skal også fremme forslag til sametingene for hvordan følgende forhold skal avklares / gjennomføres

source: searvan Ruošša bealde ( berre čilgejuvvot Sámiráđiin danne go Ruoššas dál leat eanet go okta sámesearvi ) ,
nob: deltakelse fra russisk side ( bør avklares med Samerådet fordi det i Russland nå finnes flere sameforeninger ) ,

source: bissovaš ruhtadanortnega ásaheapmi sámedikkiid gaskka
nob: etablering av en fast finansieringsordning mellom sametingene

source: gosa loahpalaččat bidjat čállingotti
nob: endelig lokalisering av sekretariatet .

source: movt láhčit ovttasbargorutiinnaid riikarájiid rastá
nob: tilrettelegging av samarbeidsrutiner over landegrensene

source: Lahtuid nammadeapmi Sámi giellalávdegoddái :
nob: Oppnevning av medlemmer til Samisk språknemnd :

source: Sámelága giellanjuolggadusaid láhkaásahusaid § 2 , čuoggá 1 mielde galget oktasaš davviriikkalaš giellaorgána Norgga beale lahtut leat lahttun Sámi giellaráđis .
nob: I henhold til forskrift til Samelovens språkregler , § 2 , pkt 1 skal « Medlemmer fra Norge til et felles nordisk samisk språkorgan skal være medlemmer av Samisk språkråd . »

source: Dát mearkkaša dan ahte Sámediggi ferte nammadit golbma ( 3 ) Sámi giellaráđi lahttu dán lávdegoddái .
nob: . Dette betyr at Sametinget må oppnevne 3 av Samisk språkråds medlemmer til nemnda .

source: Sámi giellaráđđi lea juo válljen čuovvovaš lahtuid lávdegoddái áigodahkii 1998 - 2001 ja Sámediggi čujuha dasa :
nob: Samisk språkråd har allerede utpekt nedenforstående medlemmer til nemnda for perioden 1998 - 2001 , og Sametinget viser til dette :

source: Nils Øyvind Helander , lahttu persovnnalaš várrelahttu Barbro Lill Hætta
nob: Nils Øyvind Helander , medlem personlig varamedlem Barbro Lill Hætta

source: Anders Kintel , lahttu persovnnalaš várrelahttu Anders Nystø
nob: Anders Kintel , medlem personlig varamedlem Anders Nystø

source: Nora Marie Brandsfjell , lahttu persovnnalaš várrelahttu Aasta Granefjell Pentha
nob: Nora Marie Brandsfjell , medlem personlig varamedlem Aasta Granefjell Pentha

source: Mearkkašupmi 1 , Sámi Válgalihtu sámediggejoavkku Roger Pedersen :
nob: Forslag 1 , representant John Henrik Eira , NSRs sametingsgruppe

source: SVL sámediggejoavku háliida álggos cealkit ahte mii leat ilus go sámedikkit viimmat leat boahtán dan muddui ahte sáhttit álggahit dán giellaovttasbarggu .
nob: For å legge forholdene til rette for varig språksamarbeid mellom de folkevalgte sametingene skal det opprettes en felles Samisk språknemnd / Sámi giellalávdegoddi i 1999 .

source: Ležžet go eará riikkat joavdan seamma guhkás go mii ásaheames dán ráđi , dan ii dieđe SVL , muhto livččii SVL dáhttu ahte álggahuvvo nu johtilit go vejolaš .
nob: Sametinget vedtar med dette « Avtale om felles samisk språksamarbeid gjennom Samisk språknemnd » , og legger denne avtalen til grunn for en permanent etablering av Samisk språknemnd .

source: Dahkkon doaibmabidjolista lea iešalddis áibbas lunddolaš .
nob: AVTALE OM FELLES SAMISK SPRÅKSAMARBEID - FORSLAG

source: Muhto SVL háliida buktit mearkkašumiid viđa vuosttas čuoggái § 2 vuolde :
nob: De kontraherende parter Sametingene i Finland , Norge og Sverige :

source: Go celko ahte galgá gáhttet ja ovddidit sámegiela , dat lea diehttelas čuokkisin .
nob: viser til at det felles samiske språkarbeid har vært nyttig for en helhetlig utvikling av samisk kultur , og

source: Dattetge SVL háliida čujuhit ahte dán čuoggás ferte leat das dihtomielalaš ahte BUOT sámi gielaid ja suopmaniid galgá gáhttet ja ovddidit .
nob: minner om at det i samiske samfunn er behov for språkrøktarbeid over landegrensene , dersom samisk språk og kultur skal bevares og utvikles , og

source: Buohkat SVL ’ sámediggejoavkkus bohtet dakkár guovlluin mat áinnas dárbbašivčče giela ealáskahttima . Dat mii duođaid dáhpáhuvvá lea ahte Sámedikki beales vuoruhit guovlluid gos giella ceavzá bures , ja guovllut olggobealde giellaláhkaguovllu eai oaččo seammá doarjaga .
nob: Språknemndas formål er å ivareta og utvikle den kulturarv som knyttes til det skriftlige og muntlige samiske språk , og skal fungere som et fag- og sakkyndig organ , samordne og tilpasse oppgaver ved bruk og røkt av samisk språk og drive formidling nasjonale samiske språkorganer imellom .

source: Dávjá lea digáštallojuvvon lea go boasttu áŋgiruššan go duvdá dadjat juo visot ruhtajuolludeami giellaráđis , dušše gielddaide giellaláhkaguovllus .
nob: I tillegg er Samisk språknemnds formål å få det samiske språks formelle posisjon opp på samme nivå i alle fire land i det samiske området .

source: Go dál ásahuvvo oktasaš giellaráđđi berre bearráigeahččat ahte buot giellajoavkkut dán ođđa ráđi doaibmaguovllus besset ovtta dásis ávkkástallat , ja ahte baicca bargá ovdánahttit giela dain guovlluin gos dasa lea eanemus dárbu .
nob: § 2 Samisk språknemnds oppgave er å fremme virksomhet til gagn for alle samiske dialekter .

source: SVL diehtá ahte lea hirbmat dehálaš doaimmahit oktasaš terminologiija- ja normerenbarggu .
nob: bevare og utvikle samisk språk , besørge felles terminologi- og normeringsarbeid ,

source: Mii han leat olles leavttuin ođđa áigái mannamin gos IT-ain issorasat áŋgiruššet .
nob: gi råd i saker som gjelder samisk språk , fremme samisk språkforskning ,

source: Danne fertet sihkkarastit ahte mii dál eat bázahala dán ovdáneamis .
nob: holde kontakt med andre institusjoner i Sápmi og internasjonalt .

source: SVL atná dehálažžan ásahit sámegiela sierra giellan IT-a siste .
nob: bedre det samiske språks stilling , forøvrig arbeide med samiske språksaker

source: Dál láhččo vuođđu vai boahtte áiggis galgá sáhttit gulahallat maiddái daid eará sámi gielaiguin .
nob: § 3 Retningslinjene om det samiske språk under § 2 vil prinsipielt angå alle samiske dialekter

source: Jos eat leat mielde dán standardiserenbarggus álggu rájes juo , SVL gáddá ahte šaddá váttisin smávva gielaide maŋŋil boahtit ja viggat searvat .
nob: § 4 Til Samisk språknemnd velges for fire år om gangen 12 medlemmer til å representere samiske dialektgrupper i Sverige , Finland , Norge og Russland .

source: Mii guoská terminologiijabargui , de diehtá SVL ahte leat máŋggat prošeavttat mat leat álggahuvvon davvi-riikkalaš dásis gos sámit EAI leat mielde .
nob: Fra hvert av landene oppnevner sametingene og sameforeningene i Russland tre ( 3 ) medlemmer med varamedlemmer til nemnda .

source: Giellaráđit fertejit gozihit ahte mii , seammá dásis go eará Davviriikkat , oasálastit giellaovddidanbarggus , ja dás diehttelas maiddái terminologiijabarggus mii lea juo jođus .
nob: Hvert lands medlemmer skal representere særskilte dialektgrupper . § 5 Blant sine medlemmer velger Samisk språknemnd en ordfører og tre ( 3 ) varaordførere med varamedlemmer , ordførerne fungerer også som arbeidsutvalg .

source: Sáhttit neavvut sámegiela áššiin lea diehttelas bargosuorgin .
nob: Arbeidsutvalget leder språknemndas virksomhet mellom Samisk språknemnds plenumsmøter .

source: Dás ferte fas deattuhit ahte dát maid ferte gustot buot gielaide ja suopmaniidda .
nob: § 6 Medlemmer og varamedlemmer som representerer hver enkelt dialektgruppe samles i en dialektgruppeseksjon .

source: Ferte sihkkarastit ahte álohii gávdno fágalaš gealbu ráđiid siskkobealde vai dán sáhttá ollašuhttit .
nob: Samisk språknemnd kan etter behov for visse formål opprette egne sakkyndige arbeidsgrupper .

source: Deháleamos maid sáhttá dahkat sámegiela dutkama ovddideames dáidá leat sihkkaruššat ahte gielat ja suopmanat mat leat sakka áitojuvvon šaddet dutkama vuollái , nu ahte dain sáhttá albma dieđuid háhkat , dokumentašuvnna ja máhtolašvuođahuksema bokte .
nob: Samisk spårknemnd kan likevel delegere fullmakt til en dialektgruppeseksjon til å gjøre vedtak i saker som gjelder kun en dialektgruppe . Samisk språknemnd kan også ved opprettelse av sakkyndig arbeidsgruppe gi den fullmakt til å gjøre vedtak i enkeltsaker .

source: SVL oaivila mielde dát maid guoská go doallá oktavuođaid eará ásahusaiguin Sámis ja riikkaidgaskasaččat .
nob: § 8 Samisk språknemnd er vedtaksfør når minst sju ( 7 ) medlemmer , som representerer minst tre ( 3 ) dialektgrupper , er tilstede .

source: SVL dáhttu deattuhit ahte berret vuos oasálasatit lagamuš riikkaid oktavuođain , vai nu sáhtašeimmet hukset áddejumi ja máhtu vuos iežamet » lagašbirrasiin » gos dáidá leat uhcimus áddejupmi odne .
nob: Arbeidsutvalget er vedtaksfør når minst halvparten av medlemmene er tilstede . § 9 Vedtak på møter i Samisk språknemnd , arbeidsutvalg , dialektgruppenes seksjon og sakkyndig arbeidsgruppe / ansvarlig organ avgjøres ved flertall .

source: Eavttuhus 1 , NSR:a sámediggejoavkku John Henrik Eira :
nob: Hvert medlem har en stemme .

source: Rievdadusat oidnojit biddjojuvvon dokumeanttas ja leat merkejuvvon beallebuoiddes / vinju čállagiin :
nob: Ved likt stemmetall er ordførers stemme avgjørende , unntatt ved valg , der dette avgjøres ved loddtrekning .

source: Norgga Sámediggi , Ruoŧa Sámediggi , Suoma Sámediggi : muittuhit ahte giella lea kultuvrra guovddáš oassi ja
nob: § 13 Disse vedtekter kan endres hvis de organer som har oppnevnt nemnda , godkjenner dette ( jfr § 3 ) .

source: § 2 Sámi giellalávdegotti bargun lea ovddidit doaimmaid buot sámi suopmaniidda buorrin .
nob: etablering av en fast finansieringsordning mellom sametingene endelig lokalisering av sekretariatet .

source: Dán vuođul bargguide gullá : gáhttet ja ovddidit sámegiela ,
nob: tilrettelegging av samarbeidsrutiner over landegrensene

source: § 3 Sámi giellamearrádusat § 2 vuolde gusket prinsihpalaččat buot sámi suopmaniidda . § 4 Sámi giellalávdegoddái válljejuvvojit njealji jahkái hávil 12 lahtu ovddastit Ruoŧa , Suoma , Norgga ja Ruošša sámi suopmanjoavkkuid .
nob: I henhold til forskrift til Samelovens språkregler , § 2 , pkt 1 skal « Medlemmer fra Norge til et felles nordisk samisk språkorgan skal være medlemmer av Samisk språkråd . »

source: Guđege suopmanjoavkku juogus vállje gaskkastis ságadoalli , guhte galgá leat Sámi giellalávdegotti fásta lahttu , ja várreságadoalli .
nob: Samisk språkråd har allerede utpekt nedenforstående medlemmer til nemnda for perioden 1998 - 2001 , og Sametinget viser til dette :

source: Sámi giellalávdegoddi sáhttá goit fápmudit sierra suopmanjoavkkuid juhkosiid mearridit áššiin mat gusket dušše ovtta suopmanjovkui .
nob: Anders Kintel , medlem personlig varamedlem Anders Nystø Nora Marie Brandsfjell , medlem personlig varamedlem Aasta Granefjell Pentha

source: § 8 Sámi giellalávdegoddi lea mearridanválddálaš go mielde leat unnimusat čieža ( 7 ) lahtu , guđet ovddastit unnimusat golmma ( 3 ) suopmanjoavkku .
nob: Votering

source: Bargolávdegoddi lea mearridanválddálaš go unnimus golbma ( 3 ) lahtu leat loidosis .
nob: Av 38 representanter var 38 tilstede . - Sametingsrådets innstilling ble trukket

source: Giellajoavkku juogus leea mearridanválddálaš go unnimusat bealli lahtuin leat loidosis .
nob: Voteringen ble gjennomført i følgende rekkefølge : Forslag 1 ble enstemmig vedtatt

source: Sámediggeráđi árvalus gessojuvvui ruovttoluotta .
nob: Randi Skum

source: Eavttuhus 1 mearriduvvui ovttajienalaččat .
nob: Nils Henrik Måsø

source: Isak M. O. Hætta , áššejođiheaddji
nob: Isak M. O. Hætta

source: Leif Elsvatn
nob: Sametingets vedtak etter voteringen er følgende :

source: § 3 Sámi giellamearrádusat § 2 vuolde gusket prinsihpalaččat buot sámi suopmaniidda .
nob: § 3 Retningslinjene om det samiske språk under § 2 vil prinsipielt angå alle samiske dialekter

source: § 4 Sámi giellalávdegoddái válljejuvvojit njealji jahkái hávil 12 lahtu ovddastit Ruoŧa , Suoma , Norgga ja Ruošša sámi suopmanjoavkkuid .
nob: § 4 Til Samisk språknemnd velges for fire år om gangen 12 medlemmer til å representere samiske dialektgrupper i Sverige , Finland , Norge og Russland .

source: Guđege riikka lahtut galget leat sierra suopmanjoavkkuid ovddasteaddjit .
nob: Hvert lands medlemmer skal representere særskilte dialektgrupper .

source: § 6 Guđege suopmanjoavkku ovddasteaddji lahtuin ja várrelahtuin čohkiida suopmanjoavkku juogus .
nob: § 6 Medlemmer og varamedlemmer som representerer hver enkelt dialektgruppe samles i en dialektgruppeseksjon .

source: § 9 Sámi giellalávdegoddi , bargolávdegoddi , suopmanjoavkku juhkosa ja áššedovdi bargojoavkku čoakkánmearrádusat dahkkojit eanetloguin .
nob: § 9 Vedtak på møter i Samisk språknemnd , arbeidsutvalg , dialektgruppenes seksjon og sakkyndig arbeidsgruppe / ansvarlig organ avgjøres ved flertall .

source: § 10 Sámi giellalávdegoddi , bargolávdegoddi , suopmanjoavkku juhkosa ja áššedovdi bargojoavkku čoakkánmearrádusat čállojuvvojit beavdegirjái ja dieđihuvvojit .
nob: § 10 Møtevedtak i Samisk språknemnd , arbeidsutvalg , dialektgruppenes seksjon og sakkyndig arbeidsgruppes / ansvarlig organ skal protokollføres og kunngjøres .

source: Sámediggi sáhttá váldit badjelasas bargoaddiovddasvástádusa SGL:ii , ja ahte Sámi giellaráđđi Norgga bealde láhčá praktihkalaččat nugo kantursaji , rehketdoalu fievrrideami , arkiivabálválusaid jna.
nob: Sametinget kan påta seg et midlertidig arbeidsgiveransvar for SGL , og at Samisk språkråd legger til rette for den praktiske gjennomføringen mht. kontorhold , regnskapsførsel , arkivbistand m.m.

source: searvan Ruošša bealde ( berre čilgejuvvot Sámiráđiin danne go Ruoššas dál leat eanet go okta sámesearvi )
nob: deltakelse fra russisk side ( bør avklares med Samerådet fordi det i Russland nå finnes flere sameforeninger ) ,

source: Dát mearkkaša dan ahte Sámediggi ferte nammadit ( 3 ) golbma Sámi giellaráđi lahttu dán lávdegoddái .
nob: . Dette betyr at Sametinget må oppnevne 3 av Samisk språkråds medlemmer til nemnda .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 03. b. dii. 12.05 .
nob: Saken avsluttet 3. juni 1999 kl. 12.05

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 03. b. dii. 15.00 .
nob: Saken påbegynt 3. juni 1999 kl. 15.00 .

source: Boazodoallostivrra 1998 jahkedieđáhus
nob: Reindriftsstyrets årsmelding 1998

source: Sámedikki mearrádus áššis 22/98 Boazodoallostivrra 1996-1997 jahkedieđáhus
nob: Sametingets vedtak i sak 22/98 Reindriftsstyrets årsmelding 1996-1997

source: boazoealáhusa ollislaš rehketdoallu , boazodoallojahkái cuoŋománu 1. b. 1997 - njukčamánu 31. b. 1998 bušeahtta ( ovdal sáddejuvvon )
nob: Ressursregnskap for reindriftsnæringen . For reindriftsåret 1. april 1997 - 31. mars 1998

source: Sámediggi lea hui duhtavaš go Boazodoallostivra 1998 jahkedieđáhusas lea kommenteren Sámedikki mearkkašumiid 1996-1997 jahkedieđáhussii .
nob: Sametinget er meget tilfreds med at reindriftsstyret i årsmeldingen 1998 har kommentert Sametingets merknader til årsmelding for 1996-1997 .

source: Sámediggi atná stivrra kommenteren čuoggáid deatalaš beallin maid ain lea čielga dárbu čuovvulit .
nob: Sametinget vurderer punktene som er kommentert som viktige områder der det fortsatt vil være et klart behov for oppfølging .

source: Dan lea boazodoallostivra ge čujuhan .
nob: Dette har også Reindriftsstyret påpekt .

source: Jahkedieđáhusas daddjo ahte dieđáhusas lea čuolmmaid čilgen ja čoavdin deattuhuvvon .
nob: Det vises i årsmeldingen til at meldingen er problemorientert .

source: Sámediggi háliida dan oktavuođas čujuhit ahte liikká lea deatalaš muitalit ahte jos vel boazoealáhusas leat ge ollu ja stuorra hástalusat , de lea stuorra oassi ealáhusas gánnáhahtti doaibma .
nob: Sametinget vil i den forbindelse få påpeke at det likevel er viktig å få frem at til tross for mange og store utfordringer i reindriftsnæringen , driver store deler av næringen en lønnsom virksomhet .

source: Sámediggi lea álggahan Sámedikki boazodoalloplánabarggu .
nob: Sametinget har satt i gang arbeidet med en reindriftsplan for Sametinget .

source: Sierra lávdegoddi maid Sámediggi lea nammadan , galgá ráhkadit boazodoalloplánaárvalusa .
nob: Et eget utvalg oppnevnt av Sametinget vil utarbeide forslag til en reindriftsplan .

source: Boazodoalloplánalávdegoddi galgá earret eará árvvoštallat boazodoallopolitihka dálá mihttomeriid , váikkuhangaskaomiid ja ovddasvástádusa juogadeami earenoamážit boazodoalu guovddáš saji ektui sámi ealáhussan .
nob: Reindriftsplanutvalget skal blant annet foreta en vurdering av eksisterende mål , virkemidler og ansvarsforhold i reindriftspolitikken med særlig grunnlag i reindriftens sentrale rolle som samisk næring .

source: Doaivumis lávdegoddi geahčada ášši hui vuđolaččat ja buktá eavttuhusaid ollu beliide ja hástalusaide maid boazodoallostivra lea geahčadan jahkedieđáhusastis .
nob: Det er ventelig at utvalget vil foreta en grundig gjennomgang og komme med forslag i forhold til mange av områdene og utfordringene som er tatt opp i Reindriftsstyrets årsmelding .

source: Vuolábealde leat Sámedikki mearkkašumit jahkedieđáhusa muhtun čuoggáide .
nob: Nedenfor følger Sametingets merknader til noen av årsmeldingens punkter .

source: Čuo. 4 Stivrra čuovvuleapmi boazoealáhusa čuolmmaid hárrái
nob: Pkt 4 Styrets oppfølging av problemstillinger i reindriftsnæringen

source: Čuo. 4.1
nob: Pkt 4.1

source: Boahtteáiggi hástalusat
nob: Fremtidige utfordringer

source: Boazodoalu eanadilálašvuohta lea fáddá man birra dávjá ságastallojuvvo .
nob: Arealsituasjonen for reindriften er stadig et tema som kommer opp .

source: Sámedikki mielas lea buorre go Boazodoallostivra lea divvon fuomášumi areálaplánaide ja plána- ja huksenláhkii .
nob: Sametinget finner det positivt at Reindriftsstyret har rettet søkelys på arealplaner og plan- og bygningsloven .

source: Sámedikki oainnu mielde lea boazodoalloeiseválddiin earenoamáš ovddasvástádus boazodoalu eatnamiid sihkkarastimis .
nob: Sametinget mener reindriftsmyndighetene har et særlig ansvar for å sikre reindriftens arealer .

source: Sámediggi atná boazodoalu eatnamiid sihkkarastima áibbas guovddáš áššin boazodoalu seailluheamis ja ovddideamis sámi ealáhussan ja ekologalaš , ekonomalaš ja kultuvrralaččat ceavzi boazodoalu mihttomeari joksamis .
nob: Sametinget anser sikring av reindriftens arealer som helt sentralt for å kunne bevare og utvikle reindriften som en samiske næring og oppnå målet om en økologisk , økonomisk og kulturell bærekraftig reindrift .

source: Sámediggi lea 1998-2001 Sámediggeplána kap. 5.2.2.3 dadjan earret eará čuovvovaččat boazodoalu ja eanahálddašeami birra :
nob: Sametinget har i sametingsplanen for 1998-2001 , kapittel 5.2.2.3 uttalt blant annet følgende om reindrift og arealforvaltning :

source: « Eatnamiid sihkkarastin boahtteáiggi boazodollui lea eaktun buriid buvttadus- ja dienasvejolašvuođaide .
nob: « Sikring av reindriftas arealer er en forutsetting for framtidig reindrift med god produktivitet og inntjeningsevne .

source: Dás lea maiddái mearkkašupmi boazodollui dehálaš kulturguoddin .
nob: Det er også av stor betydning for reindrifta som viktig kulturbærer .

source: . . . . Vaikko boazodoalloláhka gáhtte ge boazodoallobarggu , de lea liikká dehálaš sihkkarastit eatnamiid geavaheami maiddái plána- ja huksenlága bokte .
nob: . . . . Sjøl om reindriftsloven gir et vern for reindriftsutøvelse , er det viktig at arealbruken også sikres gjennom plan- og bygningsloven .

source: Boazodoalloorohagaide orohatplána ráhkadeapmi earet eará fárrenminstariid , guohtonresurssaid , boazoáiddiid ja rusttegiid várás nannešii vejolašvuođa árjjaleabbot gáhttet eatnamiid , maiddái bákteruvkedoaimmaid , biđggiidahtton bartahuksemiid , meahccebiilageainnuid ráhkadeami ja eará mohtorjohtalusa oktavuođas .
nob: Utarbeidelse av distriktsplaner for reinbeitedistriktene for bl. a flyttemønster , beiteressurser , reingjerder og anlegg vil styrke muligheten til et mer aktivt arealvern også når det gjelder bergverksdrift , spredt hyttebygging , anlegging av skogsbilveger , og annen motorferdsel .

source: Eanahálddašeamis leat stuorra hástalusat buohtalastit ja ovttastahttit boazodoallolága ja plána- ja huksenlága mearrádusaid » .
nob: I arealforvaltningen ligger det betydelige utfordringer i å samordne og samkjøre bestemmelsene i reindriftsloven og plan- og bygningsloven . »

source: Čuo. 4.2 Eará čuolmmat
nob: Pkt 4.2 Andre problemstillinger

source: Máttaguovlluid vuoigatvuođagažaldagat
nob: Rettighetsproblematikken i sørområdene

source: Sámediggi doarju Boazodoallostivrra cealkámuša máttaguovlluid vuoigatvuođagažaldagaid birra :
nob: Sametinget slutter seg til Reindriftsstyrets uttalelse hva gjelder rettighetsspørsmålene i sørområdene :

source: « Boazodoallostivra ii leat duhtavaš máttaguovlluid vuoigatvuođagažaldagaid čovdosiid jođuin .
nob: « Reindriftsstyret er ikke fornøyd med fremdriften i løsningen av rettighetsspørsmålene i sørområdene .

source: Boazodoallostivra háliida deattuhit man dárbu lea stáhtas váldit ollislaš ovddasvástádusa máttasámi boazodoalu sihkkarastimis .
nob: Reindriftsstyret vil understreke behovet for at staten tar det fulle ansvar for å sikre rettighetene for sørsamisk reindrift .

source: Dasto galggašii čielggadit vejolašvuođa ekspropieret ođđa guohtoneatnamiid mat sáhtášedje addit buriid boazodoallorájiid ja mat livčče kompensašuvdnan guohtoneatnamiid ovddas maid boazodoallu dávjjit ahte dávjjit massá servodatovdáneami geažil » .
nob: I tillegg må det utredes muligheten til ekspropiasjon av nye beiteområder som kan gi gode driftsgrenser og som kompenserer for et stadig økende tap av beitearealer på grunn av samfunnsutviklingen . »

source: Boazodoalu vuoigatvuođaid sihkkarastin lea prioriterejuvvon maiddái Sámediggeplánas , gč. kap. 5.4.4 .
nob: Sikring av reindriftens rettigheter er prioritert også i sametingsplanen , jfr kap 5.4.4 .
